[{"_id":"5b8fa5cd8d67ea1ce80f8714","title":"记考六级开心的一天","type":"article","toOther":false,"content":"<p>      揉开了朦胧的睡眼，揉碎了斑斓的美梦，静静的拉开了窗帘，我发现今天的天气很阴暗，冷冷的，完全不似前几日的阳光明媚。低头看了下表，已经十点多了。昨天睡得很晚，大概是因为寝室里有几个葫芦娃的缘故，听着这不同的旋律和汽笛声，我觉得应该是大娃和三娃，因为只有他们才能把打呼噜做成一门艺术。他们睡得如此沉静，好像天崩地裂似的，就像贪睡的孩纸一样那么顽皮。我穿好了衣服，急急忙忙的推门而出，但发现已然是中午，这样便无法喝我心爱的胡辣汤，我便觉得很沮丧，因为不喝胡辣汤的一天是不完美的，如果不完美便会影响我今天做六级的灵感，于是这时候的风更紧了一些。上次考四级的时候听听力的时候太激动，把耳机的天线撇断了，于是又向室友借了一款，黑黑的，我觉得很酷炫。戴上它就好像谍战片里的情报员很有神秘感。可我穿的是红衣服，从风格来说大概是不搭配的，不过混搭似乎也是另一种美。我觉得我的耳机时尚时尚最时尚，听听力的时候肯定棒。我很高兴，便萌萌哒的出门了。</p><p><br></p><p>      到了考场才发现女生也不算很多，大概是到了大三男生的英语水平都赶上来了的缘故吧。他们的表情都很淡然或者自信满满，想必英语都很棒吧，我便很惭愧，因为上大学后基本上没有认真听过一节英语课，考试前一天我才知道了题型是什么，我似乎连裸考也算不上，不过又何必在意那些细节呢，记得我上初中时英语是很棒的，每次老师提问我都能完美的说出，nice to meet you too！想到这里，我的嘴角也露出了自信的笑容。</p><p><br></p><p>      发下了卷子，第一题是作文题，是一篇图片作文，里面一个大概是老师在图书馆坐着，指着外面让一个学生出去。我会心一笑，这不是我的强项么，嘿嘿。可是我读到How to do well in school without studying 后面我就不懂啥意思了，这咋弄???我仔细看了图,呵呵，我太聪明了。里面那娃穿的是拖鞋~！这不是要尊文明讲礼貌么，学习固然重要但是品德更重要啊，这太简单了，我行云流水般的写了起来，穿插了好多短语和语气。短短几分钟我便完成了，自信的把笔放好，准备听听力。到听力的时候我傻眼了，这是听力吗，分明是两个外国男女在吵架，语速还特别快，但是心情却不是很激动，很平静，想必他们都在努力的克制自己，可能结婚也好几年了，感情都淡了。我都怀疑我是不是频道选错了，听不懂！怎么办？里面有一题是选飞机，轮船，汽车，我觉得汽车比较安全，那就汽车吧，还有什么9点30 ，9点50的，我觉得9点30比较好，因为我都是那个时候喝胡辣汤的。到了阅读我才发现这跟听力其实是相同的，只不过一个是听不懂，一个是看不懂。那先写翻译吧，讲的是自1978年改革开放，计划经济市场经济的。我想了想我的词汇。这一句话也拼不出来啊，如果等会交白卷的话岂不是很没面子。我在想阅卷老师看了那么多卷子肯定很累的，我不如给他写一首我以前写过的诗的翻译给他看，他的心情肯定会很愉悦。就能开开心心的阅卷了。我便努力的给他写了起来，写到一半时，我抬头望了下监考老师，是一位年轻的大妈。正好她也望向了我，我冲她微微一笑，她也很和蔼的朝我会心一笑，仿佛在说加油！我看好你哦！我的内心受到了很大的鼓舞，便继续奋笔疾书写我的诗，里面有几个词实在很难翻译，我便用了拼音做代替，想必阅卷老师能懂我的。写完了诗还有二十分钟，我戴上了耳机，电台里竟然正放着单田芳老师的小五义，我一向爱这个，便聚精会神的听了起来，单老师的评书真精彩啊，感觉内心暖暖的。旁边的同学崇拜的望向了我，我向他握紧了拳头用力的向下，告诉他，加油！突然耳旁传来不和谐的声音，离考试结束还有十分钟。我便很难过，因为单老师的评书正到了精彩的地方，不过这时候我才发现原来阅读理解还没做，那就全选b吧，我喜欢b，因为人体需要补充维生素c。交卷的时候我很难过，因为我都不会，但很高兴的是我写的满满的，心情变雀跃了起来。</p><p><br></p><p>      走出了教室，我望向蓝蓝的天，很开心，因为这次考试为我下次考试提供了无限的信心与勇气，真是幸福和快乐的一天啊~！</p>","__v":0,"createTime":"2014-12-20T09:44:57.739Z"},{"_id":"5b8fa6878d67ea1ce80f8716","title":"饶祝源","type":"lyrics","toOther":true,"content":"<p>那时是寒冬的时候</p><p>那时你没有朋友的相守</p><p>我们聊得太多&nbsp;好像认识了很久很久</p><p>你喜欢粉色的指油&nbsp;你喜欢问我为什么的理由</p><p>我不知道太多&nbsp;&nbsp;却假装很懂很懂</p><p>后来在开学的湖边&nbsp;我们现实中见了几面</p><p>话不太多&nbsp;&nbsp;却别扭了好久好久</p><p>我说你想的太多</p><p>你说我故作冷漠</p><p>现实与虚拟标明了界限 哦喂诶~</p><p>单纯的笑脸迷人视线</p><p>呆呆的望着蓝色的天</p><p>空荡的教室里面</p><p>你的私人空间&nbsp;有一点喜悦~</p><p>在什么时间才最开心</p><p>无眠的深夜我会怀念</p><p>明明现实里你最天真</p><p>却希望你回到从前&nbsp;</p>","__v":0,"createTime":"2014-03-05T09:48:25.491Z"},{"_id":"5b8fa6e48d67ea1ce80f8717","title":"雪花祭 ","type":"lyrics","toOther":false,"content":"<p>风雪落下了祭奠</p><p>我独立在你的碑墓前</p><p>梅花开尽了惨淡</p><p>再找不回你天真的笑脸</p><p>大雪纷飞了思念</p><p>也迷离了说再见的地点</p><p>那一年我们许下的誓言</p><p>被寒风遗忘在昨天</p><p><br></p><p>默然回首看看 尽是纷纷繁繁</p><p>只留下藏在心里的遗憾</p><p>天涯陌路偏偏 总是伤伤感感</p><p>残雪入梦中无休的辗转</p><p>不懂愁绪的我们总是以为爱抵得过时间</p><p>谁知掌心的约定早已在岁月搁浅</p><p>再也没有一天 可以怀念</p><p>一刹那 雪花飘落的不甘</p>","__v":0,"createTime":"2014-02-05T16:00:00.475Z"},{"_id":"5b8fa7318d67ea1ce80f8718","title":"小雨 ","type":"poety","toOther":false,"content":"<p>最是温柔的淅淅沥沥</p><p>轻轻抚摸小草的你</p><p>最是娇羞的点点滴滴&nbsp;</p><p>偷偷滋润幸福的甜蜜</p><p>无声也无息</p><p>静静不语</p><p>悄悄的你随风舞起</p><p>吹皱湖里的涟漪</p><p>默默的潜入心里</p><p>拆开尘封的回忆</p><p>当你淋湿了岁月用过的画笔</p><p>也模糊了曾经走过的痕迹</p><p>我不像从前的自己</p><p>你也有点不像你&nbsp;</p>","__v":0,"createTime":"2013-06-19T16:00:00.417Z"},{"_id":"5b8fa7a98d67ea1ce80f8719","title":"幼稚完 ","type":"lyrics","toOther":false,"content":"<p>无法，忘记那一个盛夏</p><p>是属于我18岁悸动的惩罚</p><p>也许，是你转身间落寞的长发</p><p>惊艳的刹那心中开出了汹涌的花</p><p>走过时光憔悴了你的脸颊</p><p>依旧动人却找不到当初天真的傻</p><p>过去的我总学不会假装潇洒</p><p>是幼稚让我不懂拒绝你的美丽吗</p><p><br></p><p>多少次问你还幸福吗</p><p>忙碌的你把我忘了吗</p><p>或许根本心里就没有吧</p><p>难道一开始就错了吗</p><p>当初狠下心就会好了吗</p><p>这是你的冷漠吗</p><p>但为何你又不经意打开我封闭的牵挂</p><p><br></p><p>你会爱我吗</p><p>或许你也不敢肯定吧</p><p>那就这样算了吧</p><p>再多的等待也不会有结果啊</p><p>多一次的想念</p><p>多一次可笑的想法</p><p>我该成熟了吧</p><p>成熟到你也认不出就好了吧</p><p>只是再忆起那一年的风华</p><p>天真够吗</p>","__v":0,"createTime":"2013-04-18T16:00:00.019Z"},{"_id":"5b8fa81a8d67ea1ce80f871a","title":"孤独剑客","type":"article","toOther":false,"content":"<p>孤独剑客孤独的不是剑，是人，一个很奇怪的人。说他奇怪，是因为他从来只穿一种颜色的衣服，白色。江湖上的人大都喜欢黑色，因为黑夜可以给他们完美的伪装，无论是杀人亦或看人杀人。而他是从来不需要黑色的，因为，他想杀一个人的时候从来不用等到晚上。</p><p>&nbsp;&nbsp;&nbsp;烟雨楼的杏花酒向来是极好的，初春拂柳时，江湖中的人定要去尝尝。“杏花村里杏花酒，烟雨声中烟雨楼。”这一天的洞庭湖又是烟雨霏霏，而湖畔的烟雨楼却是空空荡荡，全然不似前几日的热闹景象。因为今天楼中来了一位很奇怪的客人，白衣如雪，干干净净。你望他一眼，便觉身在苍苍茫茫的雪原中见到了一匹孤独的狼，冰寒刺骨，仿佛置身于冰窖中，迎面扑来的孤寂沉默的快要让人窒息。他就坐在那里，径自端着一杯酒悠然的喝着。细雨打在他的脸上，微风吹起了他的鬓角却全然不在意。他在等一个人，一个很重要的人。</p><p>&nbsp;&nbsp;&nbsp;不知道是什么时候，他的眼前开始多了一个人，坐在了他的对面，也拿着一杯酒慢慢的品着。于是他那张从未显露过任何表情的脸上出现了一丝讶然，嘴角也扬起了一个弧度，仿佛在淡淡的说：有趣。他的眼睛从来到烟雨楼就从未眨过，而这个人好像本来就应该在那里似的。他，是凭空出现的。孤独剑客很好奇，因为他不知道究竟是他的剑快还是这个人的轻功快。他只知道眼前的这个人叫陆小凤，是一个有四条眉毛的人。“你来了？”“来了。”“知道我为什么要约你来吗？”“不知。”“那你为何还要来？”“因为你叫西门吹雪，吹的是血而不是雪的西门吹雪。”这个被称为西门吹雪的人忽然笑了，在烟雨楼中凝固的空气也随着这一笑释然了许多。因为西门吹雪在笑的时候是从来不杀人的，他认为杀人是世界上最神圣的事情。西门吹雪很怪，脾气很怪，剑法也很怪。当他决心要杀死一个人的时候，就已经替自己准备好了两条路走，只有两条，不是你死，就是我死。他既然不想让一个人死，那这个人就一定死不了。他没有拔剑，因为拔剑一定要见血才能回鞘。他走了，像枯叶在秋风中舞起，没有一丝留恋，也没有说一句话，消失于烟雨楼外，只留下这个有四条眉毛的人自己在暗自喝酒。陆小凤很高兴，因为他清楚，他打不过西门吹雪。</p><p>&nbsp;&nbsp;&nbsp;这个世界上从此少了一个孤独的剑客，因为江湖上人称剑神的西门吹雪竟然有了一个朋友，这一生中唯一的一个朋友，他叫陆小凤，是一个由四条眉毛的人。</p>","__v":0,"createTime":"2013-04-11T16:00:00.525Z"},{"_id":"5b8fa8708d67ea1ce80f871b","title":"你不坚强 ","type":"lyrics","toOther":false,"content":"<p>枫叶落尽了寂寞&nbsp;秋雨淋湿了寄托</p><p>等不了&nbsp;&nbsp;岁月流经的温柔</p><p>在徘徊的街口&nbsp;&nbsp;寻回忆的尽头</p><p>忘记了&nbsp;&nbsp;出发太久的理由</p><p><br></p><p>现实与理想&nbsp;&nbsp;朝着反方向远走</p><p>太多的伤痛&nbsp;&nbsp;已找不到失败的借口</p><p>时间它轻轻将骄傲抹去</p><p>再多的努力&nbsp;&nbsp;被否定也只能是往昔</p><p>或许微笑只是属于胜利者的权利</p><p><br></p><p>抬头看被黑暗遮住的月光</p><p>模糊了视线&nbsp;&nbsp;仍徐徐回望</p><p>若曾追寻的梦想迷失方向</p><p>被无奈无情的埋葬</p><p>又该怎样的彷徨</p><p><br></p><p>任泪水卸下自负的红妆</p><p>再多的肩膀</p><p>也承载不了最后一点轻狂</p><p>若是没了伪装</p><p>又给谁看你的坚强……</p>","__v":0,"createTime":"2013-02-10T16:00:00.264Z"},{"_id":"5b8fa8c28d67ea1ce80f871c","title":"你不快乐","type":"lyrics","toOther":false,"content":"<p>这茫茫人群中</p><p>你放肆的笑着 开心的宣泄着</p><p>唯恐别人不知道你很快乐</p><p>我静静的看着</p><p>你内心凄凉的灵魂背上沉重的壳</p><p>无法安慰也不能悄声的说</p><p>你不快乐 是真的不快乐</p><p>微笑背后隐藏的是你眉头的紧锁</p><p>快乐不过是你层层的保护色</p><p>直到你身旁无人了 也许你就敢哭了</p><p>跌跌撞撞 飘飘荡荡 话也哽咽着</p><p>我是希望你快乐 是真正的快乐</p><p>人生不是永恒的 你难过给谁看呢</p><p>最后受伤的还不是自己么</p><p>简简单单活着不就好了</p><p>你是不快乐 起码现在真的不快乐</p><p>可这一切会过去的 真的会过去的</p>","__v":0,"createTime":"2013-02-07T16:00:00.675Z"},{"_id":"5b8fa8f18d67ea1ce80f871d","title":"忆然","type":"lyrics","toOther":false,"content":"<p>我站在窗前，看着青山远接蓝天</p><p>回忆似水，风景如烟，溢出怀念的湖面</p><p>十七岁那一年奋力读书以为能把握明天</p><p>十七岁的那年有了心动的瞬间就以为能和她永永远远</p><p>有没有那么一种遗憾，带着微笑的纪念</p><p>含着泪的夜晚，不在脑海浮现</p><p>让美好都把岁月留在昨天，让寂寞和孤单都说再见</p><p>那一张紧锁黛眉的脸，好像是我忧伤的根源</p><p>曾经是爱我的和我深爱的，都消失在我的眼前</p><p>抓不住的遗憾深深的眷恋，就变作第一根白发长在我的脑间</p><p>有没有那么一声抱歉，能洗掉哀怨</p><p>化作温暖手指拭去眼角的凌乱</p><p>给我一个时光机，让我珍藏从前，岁月都不再逃出我的指尖</p><p>有没有那么一种歌声，唱出我的深情款款</p><p>星星月亮都随你不停的旋转</p><p>萤火虫潜伏叶间，为我轻鸣伴唱。晚风晃动树叶，为我浅声低喊</p><p>只可惜耳际眼前，不再有你的出现，也就不会再模糊瞬间</p><p>有没有那么一颗枯松，永远挺拔傲然</p><p>永远自负不屑，任嘲笑都不动颜</p><p>为何人生最后会变成灰烬，还不如一片树叶轻舞秋天</p><p>有没有那么一张书笺，记录那一天</p><p>最天真的眼泪和欢笑都埋藏在里面，脸上只有不舍和满足让我们感受蜂蜜的甜</p><p>有没有那么一个誓言，永远不会改变</p><p>说过的话都铭在心间，不让伤心泪光再挂满你的小脸</p><p>有没有那么一个昨天，回头再活一遍</p><p>不再让挥霍时光感到后悔难言</p><p>无论今天还是明天，都是起点</p><p>单纯，向上，美好，乐观，让颓废的我彻底消失不见</p><p>只是再回忆往昔，当时已经惘然</p>","__v":0,"createTime":"2012-11-24T16:00:00.529Z"},{"_id":"5b8fa9738d67ea1ce80f871e","title":"恨要坦荡荡 ","type":"lyrics","toOther":false,"content":"<p>画面是有点残</p><p> 回忆确实是有点难</p><p> 寂寞的月光显的特别暗 </p><p>对白是很简单 情节也有点烂 可你的反问还缠绕我耳边&nbsp;&nbsp;&nbsp;</p><p>&nbsp;你不必太伤心 接受是有点难 </p><p>也许放下反而对你是解脱 </p><p>过去我不想看 有美好又怎样 </p><p>我要你的心安&nbsp;&nbsp;&nbsp;&nbsp;</p><p>恨要坦荡荡 不要隐藏太深到绝望 </p><p>要你别作样 就算全是真的又何妨 </p><p>人们口中说的原谅 虚假的多么可怜 </p><p>你难道没有真切活着的渴望</p><p>请你坦荡荡 不要面带微笑对我装善良</p><p> 故作大方是荒唐 恨难道还没有把你送到地狱天堂?</p><p>眼里的伤心 止不住的流淌 </p><p>不值得又何必问何必想 </p><p>不如对我撕心裂肺恨一场</p>","__v":0,"createTime":"2012-09-10T16:00:00.827Z"},{"_id":"5b8fabb18d67ea1ce80f871f","title":"徘徊 ","type":"poety","toOther":false,"content":"<p>又一次&nbsp;&nbsp;徘徊 </p><p>徘徊在你的面前 徘徊在你的心台</p><p>想要说出来 可要怎么说出来 </p><p>这份不可能的爱 注定没有未来</p><p>是否还要继续躲开</p><p> 躲开的是忧伤的眼神 躲不开的却是心中那份默默情怀 </p><p>黯夜里愁思 寂寞中徘徊 </p><p>不是不想爱 不是不敢爱</p><p>怕只怕</p><p> 爱到最后是一种伤害</p>","__v":0,"createTime":"2011-11-30T16:00:00.686Z"},{"_id":"5b8fabe68d67ea1ce80f8720","title":"寂夜 ","type":"poety","toOther":false,"content":"<p>     漫漫寂夜，尔又复忆何人？又何为此而寂？小楼清冷，一夜寒风，吹不尽的离愁，散不完伤感…多少年春去春来，多少年花落花开，你在等待着谁？你又在为谁而等待？那一个个人生过客，谁又能与你终生为伴？谁又能与你朝夕相守？唯千年的明月耳！且饮此杯，人难逢知己，但邀明月，共销此中遗恨！</p>","__v":0,"createTime":"2011-10-16T16:00:00.845Z"},{"_id":"5b8fac368d67ea1ce80f8721","title":"天津漫记 ","type":"article","toOther":false,"content":"<p>这一天我终于独自来到了天津市中心。不错，对我这个连河南省都没出过的小乡巴佬确实带来了新鲜和趣味，我沿着大道过，顺带着小道先后看了意大利风情区，南市食品街，鼓楼，古文化街，天塔。。。。我也忘了叫啥，咱也没钱，只好用最原始的，步行，可怜我从来没锻炼过，早上也没吃饭，累的我小肩膀发酸，头发麻，就这二两肉都快饿扁啦给大家说还怕笑话，我迷路啦，跑了好几条街也找不到832的站牌，幸亏我智慧与才貌并重，能力与德性齐高，咱干脆随便做了个公交到了天津站，在天津站找到832又回去啦，我都佩服我自己，太帅了，别看不起哥，你说不定还不得我那！这天津人十分热情，就是说话听不懂，我用标准的杞县普通话竟然无法与他们交流！咱只好装哑巴啦。这天津毕竟是国际大都市，外国人一大把，俺不是没见过才故意跟他们打招呼，而是听李阳老师的话，不放过任何与外国人练习英语的机会！我很低调，不管路人的眼光。I can speak english I,m tianjin,ren,谁知他们不理我！不理不理吧，咱不稀罕，继续走，饿啦，吃不起狗不理，那也得尝尝啊，回去也装装，随意找了个包子店，你猜怎么的，原来包子论斤卖，不论个！一斤30个！我晕，来三两，就九个包子，我就着可乐边吐边吃，到底也没吃饱，咱拿着手机那是边走边照啊，照的手机自动关机，旁边路人甲乙丙丁的离我都些远，很蔑视我，咋了，哥的虽不是iphone也是诺基亚N86!哼！走了四个小时啊，我的同学，累死我了，估计得有20里路，等我回去已经累得奄奄一息啦。别给人说，其实我加起来才花了十块钱，哈哈哈哈哈，别说我抠！</p><p>恩，不错，天津美女真多,可惜手里都牵着一个.最令我无法容忍的是,长的还不得我！！！郁闷呐，也可能是在杞高呆的太久了，看见个女的就认为是美女，不禁感叹老乔说得对：天涯何处无芳草，何必就在杞高找，本来数量都不多，何况质量还不好！我辈深有体会啊！</p><p>天津也不过如此，哈哈哈，就比杞县楼高点，人的话听不懂点，也没啥好的。哈哈，等俺再次回天津时一定左牵富二代，右牵富二代她妈，方消我心头之恨，天津，你等着！！！！！！！！！！！！！！！！！！！！！！！！！！！</p>","__v":0,"createTime":"2011-06-22T10:12:11.725Z"},{"_id":"5b8fae378d67ea1ce80f8723","title":"搁浅 ","type":"lyrics","toOther":false,"content":"<p>在某年某月的某一天 </p><p>我以为忘记了所有与你相关的画面 </p><p>从昨天醒来的心酸 </p><p>淡却了曾相拥怀抱的誓言</p><p> 爱若不曾走远 岁月也不曾搁浅</p><p> 那大雪也不应该掩盖我对你的纪念 </p><p>一个人的孤单 一个人的留恋 </p><p>是谁的眼泪 是谁的憔悴 </p><p>撒满了我的心间</p>","__v":0,"createTime":"2014-10-27T16:00:00.702Z"},{"_id":"5b8fae748d67ea1ce80f8724","title":"侧脸","type":"lyrics","toOther":false,"content":"<p>那一天，我记得是那一天，天气坏的有点惨淡，好似你阴晴不定的侧脸。我呆呆望着湖面，千言万语到嘴边还是搁浅。终于你打破了这尴尬的画面，说不想和我再见面。我努力保持微笑脸色还是难看。你转身离开的果断，不给我一点解释的空间。让我独自在风中凌乱。难，难，难，想回到从前已经太难。乱，乱，乱，想把握现在已经太乱。难道时光境迁没有岁月就不会沧海桑田？我说了道歉，也说了再见，却停不下思念。思念你单纯的笑脸，思念你天真的语言，可我知道再怎么也回不到起点。如果我能够在酷一点会不会不再对你留恋。曾许下的诺言，曾美好的瞬间。如今的你只能深深藏在我的心间。</p>","__v":0,"createTime":"2014-05-15T10:21:53.413Z"},{"_id":"5b8faf0c8d67ea1ce80f8725","title":"雨霖铃","type":"lyrics","toOther":true,"content":"<p>思绪停住昨天</p><p>依稀可爱这笑眼</p><p>仿佛歌声呢喃耳边</p><p>夜空轻轻在回旋</p><p>咫尺天涯虽远</p><p>漂流至今不可打翻</p><p>似花似雪的美丽</p><p>落在心底不经意无法去怨</p><p><br></p><p>谁人都可曾有遗憾</p><p>别去追</p><p>往事如隙似流年</p><p>愿某天</p><p>忽然毅然又决然</p><p>共你可将月光看</p><p>紧握住 不肯散</p><p><br></p><p>为何让你我相遇太早又太迟</p><p>许久没有偏偏心动</p><p>想靠近一转身寻不见芳踪</p><p>似真似幻怀疑终怕是梦</p><p>从此厌弃长夜恨失眠不醒</p><p>不被理睬是孤寂般刺痛</p><p>不被理睬是心冷受冻</p><p><br></p><p>面对暴雨骤停一般狂风随我看雨落要离去永远不可明</p><p>想放弃撑伞盼你有天可会懂</p><p>好似雨敲帘窗难控窗帘却不动</p><p>还幸年少仍可放纵</p><p>有失望却憧憬可与你邂逅某天在冥冥</p><p><br></p><p>若是以后看尽风景却泠泠</p><p>难抚慰心累体贴终变冷</p><p>亦不悔当初无意</p><p>曾拾小小漂流瓶</p><p><br></p>","__v":0,"createTime":"2016-07-09T10:23:53.850Z"},{"_id":"5b8fb2fb8d67ea1ce80f8727","title":"壮志歌 ","type":"poety","toOther":false,"content":"<p>自是英才天妒之，几遭困苦亦使然。</p><p>勇攀高山仞百尺，猛搏激流里万千。</p><p>多磨多难气勃发，愈挫愈勇永向前。</p><p>雄关难越路漫漫，大道唯艰应自勉。</p>","__v":0,"createTime":"2010-10-31T10:41:11.921Z"},{"_id":"5b8fb33a8d67ea1ce80f8728","title":"寒月","type":"poety","toOther":false,"content":"<p>谁知我愁心，寒月独明了。</p><p>月寒我独悲，月冷我独泣。</p><p>风高吹孤影，月独为我明。</p><p>此情谁人诉，离人泪眼迷。</p>","__v":0,"createTime":"2010-09-04T16:00:00.977Z"},{"_id":"5b8fb4568d67ea1ce80f8729","title":"别人的幸福 ","type":"article","toOther":false,"content":"<p><a href=\"https://user.qzone.qq.com/544729899/blog/1309566557\" target=\"_blank\" style=\"color: rgb(112, 204, 255);\">.</a>    他们说每个男生心中都有一个女孩,她不是自己的姐妹,也不是自己的女朋友.但在心中总有她的位置.好吃的好玩的总是想给她留着,会看着她结婚生小孩,变的幸福快乐.从此成为别人的公主.尽管这之后所有的幸福再也与自己无关</p>","__v":0,"createTime":"2011-07-02T16:00:00.328Z"},{"_id":"5b8fb4a68d67ea1ce80f872a","title":"ever say to a xiao","type":"article","toOther":false,"content":"<p>我不是一定要去等你，我只是习惯于喜欢你一个人了。</p><p>我们半年多没见了，确切的说是196天</p><p>你憔悴的不像从前的自己</p><p>习惯于对你的一时冲动之后，继续没心没肺</p><p>你知道吗？见到你的那一瞬，我没有预想的心动，只要心如刀割的心痛</p><p>也行此刻的冲动在将来看或是可笑的事情，可它却暴露了这颗心当初是如何的风起云涌</p><p>不知道不明了不想要无法去说</p><p>不确定不情愿不想懂只好这样</p><p>你说：距离就是我也不问。你也不说</p><p>我说：距离就是其实我也不想问了，你也不不必说</p><p>每次见你都有一种不一样的心动</p><p>想你的时候我就一定要找到你</p><p>我是你的召唤兽，当你需要我的时候</p><p>恩？那咒语是什么？阿米阿迷哄？</p><p>额。当然可以，你或许还可以说个我能听的懂的，比如说，阿肖想你了。。</p><p>一年了！</p><p>恩？我们都认识一年多了</p><p>我说喜欢你一年了</p><p>我最大的愿望就是满足你所有的愿望</p><p>吃胖了好呀!</p><p>为什么？</p><p>吃胖了就没人要了，那我就可以要了</p><p>誓言是用来违背的，你要相信我，正如我深深的相信你一样</p><p>花没你好看</p><p>书香四溢，梅兰宁倩，小小月亮，静静无言</p><p>停车坐看，鱼跃浪翻，唯忆江南。惘然喟叹</p><p>我是你的atm。还是移动不用密码的</p><p>不要逗我，因为你说的每句话我都当真的</p><p>我会挣钱、也会攒钱，就是不会花钱。你看着办吧</p><p>知道你过得不好我就安心了。。讨厌。。。。</p><p>因为你是阿肖，我最喜欢的阿肖啊</p><p>阿肖说，家里要有木地板，落地扇，天花板要素雅一点的，要有好看的吊灯，壁纸要不同颜色的，卧室是粉色的，钱不要多，够花就行，可要多少才够花呢？</p><p>阿肖，我以前喜欢你，现在喜欢你，但以后不会了，因为，，，我爱你！</p><p>念念不忘怎会没有回想</p><p>阿肖，你在干嘛呢？</p><p>我在。。</p><p>你怎么不问我在干嘛？</p><p>那你在干嘛呢？</p><p>我在想你啊</p><p>今天的天气一如高四的你，风和日丽，温柔细腻。</p>","__v":0,"createTime":"2013-09-05T10:48:23.829Z"},{"_id":"5b8fb5388d67ea1ce80f872c","title":"晓月静静","type":"lyrics","toOther":true,"content":"<p>为什么啊 第一眼见你的长发 就无法自拔 让我从此在心里有了牵挂</p><p>我后悔啊 明知你心中有了个他 却飞蛾扑火 依然执着着不肯放下</p><p>深夜里 一次次 幻想着朝夕能与你相共 可破碎的梦 却提醒着我们根本不曾拥有过曾经</p><p>迷蒙中 一遍遍 痴痴回想你的歌声 缠绕在耳边不肯苏醒 可那不过是你留给我无法愈合的痛</p><p>如果我能穿越时空 是不是就会不同 会不会早些听到你的歌声 将你拥入怀中 做我的傻丫头从此朝夕与共 可惜无论如何那不过是我可笑的梦 但你嘟的嘴角深锁的黛眉 永远留在我的梦中</p><p>如果我能回到过往 是不是就会不痛 会不会晚点停驻我的脑中&nbsp;&nbsp;把你铭在心中 当我的知己好似明月清风&nbsp;&nbsp;&nbsp;可叹岁月无情那不过我傻傻的等</p><p>但你靓丽秀发弯弯的蛾眉 永远记在我的心中</p>","__v":0,"createTime":"2012-09-06T10:50:48.006Z"},{"_id":"5b8fb58d8d67ea1ce80f872d","title":"我不愿让你一个人","type":"article","toOther":true,"content":"<p>五年了，我已经快认识你五年了。很难想象我们这样认识了五年。五年的时间足够改变太多太多。但没有变的是我还是一个人，你也还是一个人。</p><p><br></p><p>时间太久就会莫名矫情的感叹和回忆。想了好久，对你的印象还是停留在高三。原来，满打满算我也只是认识了你高三一个半年而已。所以在我眼中的你似乎还是那个短头发，大眼睛，脸圆圆的有肉,一笑就停不下来，很要强，喜欢自己承担一切，很有主见，总爱把事情放在心里，写在本子里的女生。尽管时常和你联系，我也必须要承认我不知道现在的你到底是什么模样。样子变了吧，长发虽未及腰，但四年的积攒也足以三千烦恼丝了吧。性格也变了吧，没有以前的爱憎分明和坚持，学会了妥协？原来这四年，我是真的不知道你是怎么过来的。</p><p><br></p><p>你是我第一个喜欢的女生。因为在你之前，我完全不清楚这种情感。原来女生除了麻烦还可以喜欢。那一年我十七岁。不早不晚，刚好遇到了你，正值应该喜欢的年纪。那个时候我为你做过的很多事我都大概快忘了。给你写了一封我不承认是情书的信。两个人傻傻的在图书馆用笔写话，你要我把想对你说的话写下来，我写出来说我喜欢你时那种忐忑难过的心情。还有下着小雨我们在操场漫步。想想都那么美好。只记得整个世界也只有你一个人。花开的太早必然无果，现在想想那个时候的我在感情里真的是什么都不懂，小气的过分，过分的我现在想起来就想笑啊，有男生跟你多说一句话我就能生气半天。也不会说话，说了好多伤人的话。真的是很过分。可能出发点是很好的，但最后还是变成这样。那个时候的我真的很天真啊。以为喜欢一个人就是一辈子，幻想一生一世最纯真的感情。相信那个时候的你也是这样。那个时候我真的太喜欢你了，高四上半年的时候，天天都想你，一页页纸上写满了你的名字。你是唯一一个我跟我妈妈说过的女生。到现在我妈还唠叨过你啊。但最终我们还是变成了最坦诚，最真挚无话不说的朋友，很多时候都会想着对方，但这种想念早已无关喜欢。</p><p><br></p><p>我以前很坦诚的跟你说过，你不是我喜欢的类型，我不知道当初我喜欢你更多的是因为处于那个年龄段还是那一瞬间的悸动。高四的时候我告诉自己不能再喜欢你了，太影响学习。慢慢的，或许因为这样，或许因为那样，我强迫的让自己忘记你，偶尔有冲动去你们班找你，最后都放弃了。到高四结束的时候，我已经不经常想你了，或许那个时候我对你已经真的没有感觉了，还是我真的选择性把你忘了让自己不再因为你难过。所以我们的约定我也无意或有意淡却了。大一的时候，我想着会有新的开始，会接触新的人和事，或许会开始新的喜欢。也没有联系过你，以至于你和我联系的时候我们都笑着说大学的事，都承认自己当初很幼稚。我记得我以前跟你说过一句话，我说如果哪天我觉得我不喜欢一个人了，我也会去对她说的，因为我不想因为我态度的改变给她痛苦，让她一个人去承受。我也不想欺瞒自己，因为那样对她同样不公平。我们四年的时间见了不过两次面。如果我说我还喜欢你，鬼也不信啊。四年里，我不知道你的模样，不知道你发生的事情，不在你身边，不在天天记挂你。没有什么值得特别的记忆。那一次我去找你，大概就是想找回以前喜欢你的感觉吧，我想重新喜欢你。只可惜那个时刻，你不是曾经的你，我也不是曾经的我了。可能真的是过去了就再也回不去了。</p><p><br></p><p>今天是十一月十一号。我写这些东西并不是想说些什么，只是心疼你还是一个人。 我不知道现在还喜不喜欢你，但你还是让我心疼的那个姑娘。听到你难过还是很想问你怎么了，听说你哭了还是感到心疼。。我也不知道为什么这四年里你为什么没有找男朋友。我吧，有三点，第一没有喜欢的人了，第二不将就，第三长得丑。。。我想如果你找了一个男朋友，我心里面肯定不会高兴。但我会欣慰。有个人能照顾你了，你冷了会给你温暖，你难过了会给你安慰给你怀抱。最后说一句很矫情的话。我不愿让你一个人，承受这世界的残忍。小语，希望有一天有一个人可以照顾好你的春夏秋冬。</p>","__v":0,"createTime":"2015-11-11T10:52:15.257Z"},{"_id":"5b8fb5e68d67ea1ce80f872e","title":"饶祝源2","type":"article","toOther":true,"content":"<p>祝愿兄，收到这份礼物时，我猜你一定会问，为什么要送我这个东西？为什么？而且按送礼物的节奏来讲，不应该是送小戒指的节奏嘛。有两个缘由，第一，我称呼祝愿兄为祝愿兄大概快有一百天，要小小的纪念一下。我知道祝愿兄一直都小小的期望能有一幅清明上河图，我留意它很久了。想给你个小惊喜，知道你一定会喜欢。第二，我是要表明我的态度，即无论任何时候，无论将来会发生什么事，元夕兄永远都是元夕兄，元夕兄会一直都在，从未走远。毫无疑问，第二条是送这份东西的意义所在。是的，开学以来发生了好多事情，有快乐的时光，也有不愉快的时候。世间的事有太多无法预料。这段时间里我看到了许多我人格上的缺陷，很多缺点，也改变了很多很多。而且大多是积极的改变。以前祝愿兄对我的态度是什么事都跟我说，什么话都跟我讲，甚至根本都停不下来，现在的祝愿兄是冷漠和刻意的保持距离。无论祝愿兄的态度如何，我想你一定有你这样做的道理。我应该理解你，尊重你。而且必须理解你，尊重你。而且我大概知道为什么会这样，不过已经是这样，痛惜已然无用。对我现在这个样子，我是会不习惯，是会刚开始的时候不高兴，但我会适应，而且已经开始适应。无论是以前的高山流水还是现在最熟悉的陌生人，我想既然是知己，又何必扭捏，进则关心备至，远则白云自娱。虽然在内心的最深处还是希望祝愿兄对是我以前的态度，但晓得那样确实很耽误时间，浪费精力，没法用心去做自己该做的事。你说我对你很好，我记得我说过我不轻易对人好，一旦对人好就让他受不了，想了想我大概确实对你挺好的，这样自然是有原因的，寒假的时候祝愿童鞋给我的印象太好太好，单纯，善良，可爱，二，还有我一直不肯承认的你捂嘴笑时似水莲花般的不胜娇羞。夸你太多了，又该不好意思了……我希望祝愿兄能偶尔鼓励鼓励我，我确实自制力很差，韧性不强。这也是我愿意跟你做知己的原因，希望有志同道合的人鞭策我。我也希望祝愿兄空闲的时候能跟我说说话，因为我怕时光太久，心真的会变得冰冷，我真的怕有一天见面了我不是在装刻意的冷漠，而是真的冷漠了，我不想失去一个我心里很特殊很特殊唯一的知己。你说过我们永远是知己，您不仅拥有我的半年，您拥有的还很长。你说过会永远偏袒元夕兄，说到就要做到哦，又小女生了有木有～还爱加个表情^O^大家都在成长，都在努力，都在变得优秀，我要祝愿兄永远当我的脑残粉，永远的小崇拜，我想将来很优秀的祝愿兄旁边一定也会站着更优秀的元夕兄！</p>","__v":0,"createTime":"2014-11-12T10:53:30.954Z"},{"_id":"5b8fb6568d67ea1ce80f872f","title":"饶祝源1","type":"article","toOther":true,"content":"<p>祝愿兄，睡不着觉，便想写一些东西。其实一直想给你写封信，但是一直都很忙，有许多的考试，而且我也说过不再打扰你，最重要的是我不知道你是否还那么讨厌我，那么烦我。但我还是写了，我可以遵守我一切说过的诺言，可我发现所有对你违心的诺言还是抵挡不过时间。大概有一个月没见过你了，你的样子在我脑海里还是很清晰。这一个月来我脑海里一直有两个你，一个是单纯温柔笑的很傻很娇羞的祝愿兄，一个是冷漠淡然对我不屑一顾一看到我就想吐的骄傲小学妹。我不敢翻看回忆，我怕我没心思去做事情。但想到高兴的地方我会不由自主的笑，想到你对我的冷漠我会心凉。会失去理智。从未有过这样的感觉。我真的想过去忘记，而且努力的去忘记，但原谅我还是挥之不去。回忆的汹涌拆穿了我说不想你的言不由衷。是，我是想你，不间断的想。不自觉的就浮现出和你的一起的一个片段，甚至是你的一个笑容，一句话，一个动作。你说你为什么当初要对我那么好？说了那么多我都信以为真的话。你知道吗，寒假里，我在情人节也是元宵节的那天在微信里抛下一个漂流瓶，那上面写着六个字，祝愿我会娶你。是，那时候我就想娶你。但我不知道我是不是喜欢你。是不是很矛盾啊，我会想娶一个连我自己都不知道是否喜欢的人。直到那一天我说了那么多伤人的话，你难过的时候，我发现我的心开始很疼的时候，我才发觉我原来一直都喜欢着你，而且很喜欢很喜欢。我是一个占有欲很强的人。我很霸道，嘴上说的不在乎你，其实很在乎。我是不是很死皮赖脸，说的很恶心。我是不是很不君子，很不酷。我tm是多想再酷一点，这样就会没心没肺，就不会在对你那么卑微，做回以前高傲的自己。可你要我怎么说不在乎你。你说你喜欢男生对你不屑一顾。你说我想的多，可我只有面对你才想那么多。想着你会不会高兴。可你知不知道再坚强的男生面对他喜欢的女生时，即使在装无所谓，在没有人的时候同样会痛彻心扉，会流下泪。开学的时候我说要对你冷漠，要不搭理你，你想没想过因为什么。对，我只是想默默的当你的元夕兄，守在你身边四个月。或许在我走的时候才敢大声对你说出我的心里话吧。可我连这也做不到了，天啊，我从没想过有一天跟你做陌生人都是件奢侈的事，任何可以会遇到你的机会都被我一一避开。我不想追你吗？我不想能和你一块，每天让你开心吗？我想，可我不能也不敢追啊，我现在给不了啊。我想要的是你能一生的幸福。我最大的愿望就是满足你所有的愿望。只希望我能给你一切你想要的物质，让你小天真小幸福的过一辈子。这是我的人生追求。我就是这么大男子主义。当一个男生明明很喜欢一个女生，却给不了她幸福时，你知道他有多窝囊吗？我刻意的保持距离，故意对你说那么多伤人的话。当你说喜欢谁谁时候，我说不在意，其实我吃醋的想打人。我毁我的形象，故意说那些伤人的话就是想让你讨厌我，然后我就可以忘记你，我就能安安稳稳的继续努力。可我发现这样做的自己是最最愚笨的人，当你真真正正开始讨厌我，开始烦我的时候，我才发现我是如此的难过。总是到失去了我才知道珍惜。而现在我努力的让自己变得更优秀，只为若干年后你遇到的是你崇拜的元夕兄。可是现在你那么讨厌我，将来我还怎么讨你喜欢啊？我的心很乱，想想你说的连朋友都做不了，我真的很心痛。我没追过女生，没跟女生相处过，我很笨，不知道你在想什么，不会哄你，可我真的好想回到从前那样，对我很好很好的祝愿兄。哪怕是从头开始，哪怕她只能做我的祝愿兄，我只要祝愿兄在我身边。哪怕距离很远，我也能感觉到她的存在。总之，大概只有一句话。我还是很想娶饶祝源。我还喜欢着她。我还是很想做祝愿兄的元夕兄。我不知道你看到这封信是否对我的反感又增添了几分，但我还是写了。要开心，要快乐，要幸福，晚安。</p><p><br></p>","__v":0,"createTime":"2014-11-11T10:54:54.601Z"},{"_id":"5b8fb6c28d67ea1ce80f8730","title":"因为我懂，我明白","type":"article","toOther":true,"content":"<p>既然我们都明白，既然我们都懂得，那么我们就要继续走下去，继续努力的奋斗。我知道你欣赏什么样的人，你喜欢对生活有追求，对未来有理想的人。你说过以后要找个能干大事的人，可你也知道我这个人很懒的，如果不受很大的刺激，没有人的鼓励，就喜欢这样安安稳稳的过，当然我也想过在未来能有自己的事业，有自己的成就。可我很少努力。你也知道我这个人很自负，也有自负的资格。我不允许别人抢我应得的一切，哪怕他是我最亲的人，如果这样，我会不顾一切的夺回，因为这是本应是属于我的，但如果不是我的，也不应该属于我，或者我想得到却没得到，我只会埋怨自己，或保持冷漠。有时候，我很矛盾，对未来有期望，也有恐惧。我不知道未来将会如何，可能给自己快乐，也可能给自己难过。但我要尽量去把握。想想我们并没有认识多久，而真正的相处也不过几十天，但我总觉得很了解你，却改变不了你，也许你不承认，认识我以后你变了许多。认识你以后，我改变的更多，我也不知道究竟是什么，但我能感觉出来的是，从此我心里真正有了一个可以让我喜，让我忧，让我为她烦恼，为她担心的人，她的情绪可以左右我的心情，每想到与她快乐的事我会保持微笑，和她生气后，我会很心痛。对有些人是好感，是对她的欣赏。而对有些人，却是真正的喜欢，因为她的一举一动都会牵动你。我也不知道为何。</p><p><br></p><p>我承认我原来很傻，怀疑我也怀疑你，其实我们都不必如此的，我问过你，喜欢一个人会在意他的过去吗，你说不在意。而我却说我在意，其实我也不在意，我只在乎她的现在。我只是不晓得你是否真的对我有感觉，我怕你是因为我对你好你才。。。我不想你受委屈，不想你委屈自己，其实我晓得。我应该感觉的出来，你对我的态度。可我就想你的确认，我忘了你是女生诶，即使是也不会说的，何况是你呢，喜欢把事埋到心里。其实我们的误会就在这里，所以现在我不会了，因为我懂，我明白了，时间也会告诉你的。</p><p><br></p><p>我会听话，也会拼到底，因为我后面有很多期待的眼神，我不能让他们失望。复读对我来说，小kiss</p><p><br></p><p>想你时却在天津，越看不到你，就越想你，看到你曾经对我温馨的话语，除了感动还有一丝的伤感，为什么都是失去后才知道珍惜，我们都埋怨自己，说都是我们个人的错，可我知道其实在你心里，还是我的错是主要的，本来就是我的错嘛，你却还要自责，其实我明白，从我们开始到现在，都是我一个人造成的，是我把你引进了这场危险的游戏，让你伤心了，我带开你的快乐远比不上给你的痛苦，可我也没想过事情会如此啊，我的出发点就是想让你快乐呀。想让你。。。。你不想吗?或者你曾经不想吗？。。但既然发生了，就自然要勇敢面对</p><p><br></p><p>，一味的躲避或就此放手不管，这是不负责任。我，只要是我做的事，我就会尽量担负起我应该的责任。无论是什么。。。。高四后，不管你是否会找我，我都会把事情尽量变得让你满意。无论你做什么决定，不管我乐意与否我都会毫无反对的去同意，只要你觉得那样做，你会获得快乐，解脱就行！因为你快乐，我就跟着快乐了。如果到时候你觉得我们真的不合适，说放手，即使当初我会不高兴，会伤心，我也会尊重你的决定。喜欢一个人，会让一个人变的很自私，但我会努力克制自己。因为喜欢一个人就要让她快乐，幸福。如果放手会对你我都好，我会放下的，真的。如果哪一天我觉得不喜欢一个人了，我也会去对她说的，因为我不想因为我态度的改变给她痛苦，让她一个人去承受。我也不想期瞒自己，因为那样对她同样不公平。跟我在一起，我不会让她过得很累，我也不想过的很累。</p><p><br></p><p>听话，自然是听你的话喽。我当然能明白你那些话是对谁说的，我明白我懂得。</p><p><br></p><p>可我现在又没信心了，我有一种预感，我们没可能的，嗯，你说得对，我们性格不符，或许我更多的是对你的欣赏，没认识你之前我一直喜欢那种温柔，可爱，会撒娇，既会给我留面子，还会时不时的损我，爱耍小性子。。。的女生，是不是很无语啊，呵呵，其实你一直在伪装着自己，不轻易展现自己最真实的一面，一个女生，不应该这样。那会很累，而且，太要强会让你旁边的男生很没面子，你喜欢决定自己的事，不管别人。其实我也是这样，但我不希望我喜欢的人这样，我会尽可能从对方的角度思考问题，我会考虑对方的感受。你自尊心很强，我知道为何，你说我伤了你的自尊，可我自始自终都没弄明白到底是什么时候，什么话，你很敏感，我说过，我很自私，只对自己认为对自己好的人好，其实你何尝不是如此。。。</p><p><br></p><p>我或许给不了你想要的，或许能给，但我能分清什么是喜欢，什么才是真正的爱，嗯，只是喜欢，单纯的喜欢，但现在连这种感觉也在慢慢的消失了，是，你冷漠我了，至少表面上是。。希望你在你的道路上走好，我只能给你送上一个陌生人的祝福，一生平安！</p>","__v":0,"createTime":"2011-09-05T10:57:41.532Z"}]